{
  "terms-and-conditions": [
    {
      "title": "SVLU ( Sri Venkateshwara Learning Universe)",
      "subtitle": "This is an online course selling platform that partners with content providers like Penbyt to offer supplementary study materials. These materials are compiled from student contributions and academic professionals. While we strive to provide valuable resources, some content may not always be flawless. We recommend using these materials as references and verifying their accuracy with your course instructors or academic experts."
    },
    {
      "smalltitle": "Copyright © 2024 SVLU. All rights reserved.",
      "title": "License Agreement",
      "subtitle": "The content, including images, course materials, graphics, and other digital resources available on SVLU, is protected by copyright and intellectual property laws. Unauthorized use, reproduction, or distribution of any content without prior written consent from SVLU is strictly prohibited. You may download and print materials for personal, non-commercial use, provided the content remains unaltered and all copyright notices are preserved. For inquiries regarding the use of materials, please contact us. SVLU reserves the right to take legal action against any individuals or organizations that violate these terms."
    }
  ],
  "privacy-policy": [
    {
      "title": "",
      "subtitle": "At SVLU, we are committed to protecting your privacy. When using our platform, we collect personal information such as your name, email address, and course activity. This policy outlines how we collect, use, and protect your personal data. We encourage younger users to discuss these practices with a parent or guardian. For more information, please refer to the SVLU Privacy Statement."
    },
    {
      "title": "Personal Data We Collect",
      "subtitle": "To provide the best possible learning experience, SVLU collects personal data, including your name, email address, login details, and information about the courses you engage with. This data also includes device details, course progress, and any content you share (e.g., assignments, feedback). We may collect data from third parties, such as a parent or school if they create an account for you. While some data is optional, withholding required data may limit access to certain features or courses."
    },
    {
      "title": "How We Use Personal Data",
      "subtitle": "SVLU uses personal data to: \n- Offer and support courses and services \n- Improve and personalize your learning experience \n- Recommend relevant courses \n- Analyze and optimize platform performance \nWe do not use your personal content or private information for targeted advertising."
    },
    {
      "title": "Cookie Management",
      "subtitle": "SVLU uses cookies to enhance your user experience. Cookies help store preferences, enable sign-ins, provide relevant course recommendations, and analyze platform performance. You can manage cookie settings through your browser. By continuing to use our platform, you consent to the use of cookies."
    }
  ],
  "refund-policy": [
    {
      "title": "",
      "subtitle": "At SVLU, we strive to offer the best online learning experience. If you're not completely satisfied with your purchase, we are happy to assist with a refund."
    },
    {
      "title": "Refunds",
      "subtitle": "You have 7 days from the date of purchase to request a refund for any course, bundle, or software. To be eligible for a refund, the following conditions apply: \n- The refund request must be made within 7 days of purchase. \n- The course or product must not have been fully accessed or completed."
    },
    {
      "title": "",
      "subtitle": "After the 7-day period, refunds are not available. Please contact our support team if you need assistance with a refund request."
    }
  ]
}
